Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Clear Queued Uploads
ca: Neteja les càrregues en cua
cs: Vyčistit nahrávání ve frontě
de: Warteschlange für Uploads löschen
es_cl: Limpiar subidas en cola
es_es: Limpiar subidas en cola
et: Eemalda järjekorras olevad üleslaadimised
fr: Effacer les envois en attente
hu: Sorba állított feltöltések törlése
it: Pulire Tutti gli Upload in Coda
lv: Notīrīt rindā esošās augšupielādes
nl: Uploads in wachtrij wissen
pl: Wyczyść kolejkę wysyłania
pt_br: Limpar Uploads Enfileirados
pt_pt: Limpar Uploads Enfileirados
ru: Очистить очередь раздач
ta: வரிசைப்படுத்தப்பட்ட பதிவேற்றங்களை அழிக்கவும்
tr: Kuyruktaki Yüklemeleri Temizle
uk: Очистити чергу вивантажень
zh_hans: 清除上传队列

source: Clear Search History
ca: Netejar l'historial de cerques
cs: Vyčistit historii vyhledávání
de: Suchverlauf löschen
es_cl: Limpiar historial de búsqueda
es_es: Limpiar el historial de búsqueda
et: Puhasta otsingu ajalugu
fr: Effacer l'historique des recherches
hu: Keresési előzmények törlése
it: Pulisci Cronologia Ricerca
lv: Notīrīt meklēšanas vēsturi
nl: Zoekgeschiedenis wissen
pl: Wyczyść historię wyszukiwań
pt_br: Limpar histórico de pesquisa
pt_pt: Limpar histórico de pesquisa
ru: Очистить историю поиска
ta: தேடல் வரலாற்றை அழிக்கவும்
tr: Arama Geçmişini Temizle
uk: Очистити історію пошуку
zh_hans: 清除搜索历史

source: Clear Specific Downloads
ca: Netejar descàrregues específiques
cs: Vyčistit určitá stahování
de: Bestimmte Downloads löschen
es_es: Borrar las descargas específicadas
et: Eemalda konkreetsed allalaadimised
fr: Effacer les téléchargements sélectionnés
hu: A megadott letöltések törlése
it: Pulisci download specifici
lv: Notīrīt konkrētas lejupielādes
nl: Specifieke downloads wissen
pl: Wyczyść określone pobrane
pt_br: Limpar downloads específicos
pt_pt: Limpar descargas específicas
ru: Очистить конкретные загрузки
ta: குறிப்பிட்ட பதிவிறக்கங்களை அழிக்கவும்
tr: Belirli İndirmeleri Temizle
zh_hans: 清除特定的下载

source: Clear Specific Uploads
ca: Esborrar càrregues específiques
cs: Vyčistit určitá nahrávání
de: Bestimmte Uploads löschen
es_es: Eliminar subidas específicas
et: Eemalda konkreetsed üleslaadimised
fr: Effacer des envois
hu: Megadott feltöltések törlése
it: Pulisci upload specifici
lv: Notīrīt konkrētas augšupielādes
nl: Specifieke uploads wissen
pl: Wyczyść określone wysłane
pt_br: Limpar uploads específicos
pt_pt: Limpar uploads específicos
ru: Очистить конкретные раздачи
ta: குறிப்பிட்ட பதிவேற்றங்களை அழிக்கவும்
tr: Belirli Yüklemeleri Temizle
zh_hans: 清除特定上传

source: Clear Wishlist?
ca: Netejar la llista de desitjos?
cs: Vyčistit seznam přání?
de: Wunschliste löschen?
es_cl: ¿Limpiar lista de deseos?
es_es: ¿Limpiar la lista de deseos?
et: Kas puhastada sooviloend?
fr: Effacer la liste de souhaits ?
hu: Kívánságlista törlése?
it: Pulire la Lista dei Desideri?
lv: Vai notīrīt vēlmju sarakstu?
nl: Verlanglijst wissen?
pl: Wyczyścić listę życzeń?
pt_br: Limpar lista de desejos?
pt_pt: Limpar lista de desejos?
ru: Очистить список желаемого?
ta: விருப்பப்பட்டியலை அழிக்கவா?
tr: Dilek Listesi Temizlensin mi?
uk: Очистити список побажань?
zh_hans: 清除愿心愿单？

source: Close
ca: Tancar
cs: Zavřít
de: Schließen
es_cl: Cerrar
es_es: Cerrar
et: Sulge
fr: Fermer
hu: Bezár
it: Chiudi
lv: Aizvērt
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
ta: மூடு
tr: Kapat
uk: Закрити
zh_hans: 关闭

source: Close All Tabs?
ca: Tancar totes les pestanyes?
cs: Zavřít všechny karty?
de: Alle Tabs schließen?
es_cl: ¿Cerrar todas las pestañas?
es_es: ¿Cerrar todas las pestañas?
et: Kas sulgeda kõik vahekaardid?
fr: Fermer tous les onglets ?
hu: Minden lapot bezár?
it: Chiudere Tutte le Schede?
lv: Vai aizvērt visas cilnes?
nl: Alle tabs sluiten?
pl: Zamknąć wszystkie karty?
pt_br: Fechar Todas as Abas?
pt_pt: Fechar Todas as Guias?
ru: Закрыть все вкладки?
ta: எல்லா தாவல்களையும் மூடவா?
tr: Tüm Sekmeler Kapatılsın mı?
uk: Закрити всі вкладки?
zh_hans: 关闭所有标签？

source: Close All Tabs…
ca: Tancar totes les pestanyes…
cs: Zavřít všechny karty…
de: Alle Tabs schließen …
es_cl: Cerrar todas las pestañas…
es_es: Cerrar todas las pestañas…
et: Sule kõik vahelehed…
fr: Fermer tous les onglets …
hu: Minden lapot bezár…
it: Chiudere Tutte le Schede…
lv: Aizvērt visas cilnes…
nl: Alle tabs sluiten…
pl: Zamknij wszystkie karty…
pt_br: Fechar Todas as Abas…
pt_pt: Fechar Todas as Guias…
ru: Закрыть все вкладки…
ta: எல்லா தாவல்களையும் மூடு…
tr: Tüm Sekmeleri Kapat…
uk: Закрити всі вкладинки…
zh_hans: 关闭所有标签……

source: Close Secondary Tab
ca: Tancar la pestanya secundària
cs: Zavřít sekundární kartu
de: Sekundäre Tab schließen
es_cl: Cerrar pestaña secundaria
es_es: Cerrar pestaña secundaria
et: Sulge sekundaarne vahekaart
fr: Fermer l'onglet secondaire
hu: Másodlagos lap bezárása
it: Chiudi Scheda Secondaria
lv: Aizvērt sekundāro cilni
nl: Secundaire tab sluiten
pl: Zamknij kartę dodatkową
pt_br: Fechar Aba Secundária
pt_pt: Fechar Guia Secundária
ru: Закрыть дополнительную вкладку
ta: இரண்டாம் நிலை தாவலை மூடு
tr: İkincil Sekmeyi Kapat
uk: Закрити додаткову вкладку
zh_hans: 关闭二级选项卡

source: Close Tab
ca: Tancar la pestanya
cs: Zavřít kartu
de: Tab schließen
es_cl: Cerrar pestaña
es_es: Cerrar pestaña
et: Sule vahekaart
fr: Fermer l'onglet
hu: Lap bezárása
it: Chiudi Scheda
lv: Aizvērt cilni
nl: Tab sluiten
pl: Zamknij kartę
pt_br: Fechar Aba
pt_pt: Fechar Guia
ru: Закрыть вкладку
ta: தாவலை மூடு
tr: Sekmeyi Kapat
uk: Закрити вкладинку
zh_hans: 关闭选项卡

source: Close-buttons on secondary tabs
ca: Botons de tancament a les pestanyes secundàries
cs: Tlačítka pro zavření na druhotných kartách
de: Schließen-Schaltflächen auf sekundären Tabs
es_cl: Botones de cierre en las pestañas secundarias
es_es: Botones de cierre en las pestañas secundarias
et: Teiseste vahekaartide sulgemisnupud
fr: Boutons de fermeture sur les onglets secondaires
hu: Bezárógombok a másodlagos lapokon
it: Pulsanti di chiusura nelle schede secondarie
lv: Aizvēršanas pogas sekundārajās cilnēs
nl: Sluitknoppen op secundaire tabs
pl: Przyciski zamykania na dodatkowych kartach
pt_br: Botões de fechamento nas abas secundárias
pt_pt: Botões de fechamento nas guias secundárias
ru: Кнопки закрытия на дополнительных вкладках
ta: இரண்டாம் நிலை தாவல்களில் மூடு பொத்தான்
tr: İkincil sekmelerdeki kapatma düğmeleri
uk: Кнопки закриття на додаткових вкладках
zh_hans: 辅助选项卡上的关闭按钮

source: Codes must be in ISO 3166-2 format.
ca: Els codis han d'estar en format ISO 3166-2.
cs: Kódy musí být ve formátu ISO 3166-2.
de: Die Codes müssen im ISO 3166-2-Format sein.
es_cl: Los códigos deben estar en formato ISO 3166-2.
es_es: Los códigos deben estar en formato ISO 3166-2.
et: Koodid peavad olema ISO 3166-2 formaadis.
fr: Les codes doivent être au format ISO 3166-2.
hu: A kódoknak ISO 3166-2 formátumúaknak kell lenniük.
it: I codici devono essere in formato ISO 3166-2.
lv: Kodiem jābūt ISO 3166-2 formātā.
nl: Codes moeten in ISO 3166-2 format zijn.
pl: Kody muszą być w formacie ISO 3166-2.
pt_br: Os códigos devem estar no formato ISO 3166-2.
pt_pt: Os códigos devem estar no formato ISO 3166-2.
ru: Коды должны быть в формате ISO 3166-2.
ta: குறியீடுகள் ஐஎச்ஓ 3166-2 வடிவத்தில் இருக்க வேண்டும்.
tr: Kodlar ISO 3166-2 biçiminde olmalıdır.
uk: Коди мають бути у форматі ISO 3166-2.
zh_hans: 编码必须是ISO 3166-2格式。

source: Column #%lld
ca: Columna #%lld
cs: Sloupec #%lld
de: Spalte #%lld
es_cl: Columna #%lld
es_es: Columna #%lld
et: Veerg #%lld
fr: Colonne #%lld
hu: #%lld oszlop
it: Colonna #%lld
lv: Kolonna #%lld
nl: Kolom #%lld
pl: Kolumna #%lld
pt_br: Coluna #%lld
pt_pt: Coluna #%lld
ru: Столбец №%lld
ta: நெடுவரிசை #%lld
tr: Sütun #%lld
uk: Стовпець №%lld
zh_hans: 列 #%lld

source: Command
ca: Ordre
cs: Příkaz
de: Befehl
es_cl: Comando
es_es: Comando
et: Käsk
fr: Commande
hu: Parancs
it: Comando
lv: Komanda
nl: Commando
pl: Komenda
pt_br: Comando
pt_pt: Comando
ru: Команда
ta: கட்டளை
tr: Komut
uk: Команда
zh_hans: 命令

source: Command output text color:
ca: Color del text de sortida de l'ordre:
cs: Barva textu výstupu příkazu:
de: Befehlsausgabetextfarbe:
es_es: Color del texto de salida del comando:
et: Käsu väljundi teksti värv:
fr: Couleur du texte de sortie de la commande :
hu: Parancskimeneti szöveg színe:
it: Colore del testo dell'output dei comandi:
lv: Komandas izvades teksta krāsa:
nl: Commando-uitvoer tekstkleur:
pl: Kolor tekstu wyjściowego polecenia:
pt_br: Cor do texto de comando:
pt_pt: Cor do texto de comando:
ru: Цвет текста вывода команды:
ta: கட்டளை வெளியீட்டு உரை நிறம்:
tr: Komut çıktısı metin rengi:
zh_hans: 命令输出文本颜色：

source: Command:
ca: Ordre:
cs: Příkaz:
de: Befehl:
es_cl: Comando:
es_es: Comando:
et: Käsk:
fr: Commande :
hu: Parancs:
it: Comando:
lv: Komanda:
nl: Commando:
pl: Komenda:
pt_br: Comando:
pt_pt: Comando:
ru: Команда:
ta: கட்டளை:
tr: Komut:
uk: Команда:
zh_hans: 命令：

source: Commands
ca: Ordres
cs: Příkazy
de: Befehle
es_es: Comandos
et: Käsud
fr: Commandes
hu: Parancsok
it: Comandi
lv: Komandas
nl: Commando’s
pl: Komendy
pt_br: Comandos
pt_pt: Comandos
ru: Команды
ta: கட்டளைகள்
tr: Komutlar
zh_hans: 命令

source: Comment
ca: Comentaris
cs: Komentář
de: Kommentar
es_cl: Comentario
es_es: Comentario
et: Kommentaar
fr: Commentaires
hu: Megjegyzés
it: Commento
lv: Komentārs
nl: Opmerking
pl: Komentarz
pt_br: Comentário
pt_pt: Comentário
ru: Комментарий
ta: கருத்து
tr: Yorum
uk: Коментар
zh_hans: 评论

source: Completed Downloads
ca: Descàrregues completades
cs: Dokončená stahování
de: Abgeschlossene Downloads
es_cl: Descargas completadas
es_es: Descargas completadas
et: Lõpetatud allalaadimised
fr: Téléchargements terminés
hu: Befejezett letöltések
it: Download Completati
lv: Pabeigtās lejupielādes
nl: Voltooide downloads
pl: Zakończone pobierania
pt_br: Downloads Concluídos
pt_pt: Descargas Concluídas
ru: Завершённые загрузки
ta: பதிவிறக்கங்கள் நிறைவு செய்யப்பட்டன
tr: Tamamlanan İndirmeler
uk: Завершено завантаження
zh_hans: 完成的下载

source: Completed Uploads
ca: Càrregues completades
cs: Dokončená nahrávání
de: Abgeschlossene Uploads
es_cl: Subidas Completadas
es_es: Subidas completadas
et: Lõpetatud üleslaadimised
fr: Envois terminés
hu: Befejezett feltöltések
it: Upload Completati
lv: Pabeigtās augšupielādes
nl: Voltooide uploads
pl: Zakończone wysyłania
pt_br: Uploads Concluídos
pt_pt: Uploads Concluídos
ru: Завершённые раздачи
ta: நிறைவு செய்யப்பட்ட பதிவேற்றங்கள்
tr: Tamamlanan Yüklemeler
uk: Завершені вивантаження
zh_hans: 完成的上传

source: Configure Account
ca: Configura el compte
cs: Nastavení účtu
de: Konto konfigurieren
es_es: Configurar la cuenta
et: Seadista konto
fr: Configurer le compte
hu: Fiók beállítása
it: Configura account
lv: Konfigurēt kontu
nl: Account configureren
pl: Konfiguruj konto
pt_br: Configurar Conta
pt_pt: Configurar Conta
ru: Настройка учетной записи
ta: கணக்கை உள்ளமைக்கவும்
tr: Hesabı Yapılandır
zh_hans: 配置账户

source: Configure Chats
ca: Configurar els xats
cs: Nastavení chatů
de: Chats konfigurieren
es_es: Configurar los chats
et: Seadista vestlused
fr: Configurer les salons
hu: Csevegések beállítása
it: Configura chat
lv: Konfigurēt tērzēšanas
nl: Chats configureren
pl: Konfiguracja czatów
pt_br: Configurar bate-papos
pt_pt: Configurar bate-papos
ru: Настроить чаты
ta: அரட்டைகளை உள்ளமைக்கவும்
tr: Sohbetleri Yapılandır
zh_hans: 配置聊天

source: Configure Downloads
ca: Configurar descàrregues
cs: Nastavení stahování
de: Downloads konfigurieren
es_es: Configurar las descargas
et: Seadista allalaadimised
fr: Configurer les téléchargements
hu: Letöltési beállítások
it: Configura download
lv: Konfigurēt lejupielādes
nl: Downloads configureren
pl: Konfiguracja pobierania
pt_br: Configurar downloads
pt_pt: Configurar descargas
ru: Настроить загрузки
ta: பதிவிறக்கங்களை உள்ளமைக்கவும்
tr: İndirmeleri Yapılandır
zh_hans: 配置下载

source: Configure Ignored Users
ca: Configura els usuaris ignorats
cs: Nastavení ignorovaných uživatelů
de: Ignorierte Benutzer konfigurieren
es_es: Configurar los usuarios ignorados
et: Seadista eiratud kasutajaid
fr: Configurer les utilisateurs ignorés
hu: Figyelmen kívül hagyott felhasználók beállítása
it: Configura utenti ignorati
lv: Konfigurēt ignorētos lietotājus
nl: Genegeerde gebruikers configureren
pl: Konfiguracja zablokowanych użytkowników
pt_br: Configurar Usuários Ignorados
pt_pt: Configurar Utilizadores Ignorados
ru: Настройка игнорируемых пользователей
ta: புறக்கணிக்கப்பட்ட பயனர்களை உள்ளமைக்கவும்
tr: Yok Sayılan Kullanıcıları Yapılandır
zh_hans: 配置已忽略的用户

source: Configure Searches
ca: Configurar les cerques
cs: Nastavení vyhledávání
de: Suchen konfigurieren
es_es: Configurar las búsquedas
et: Seadista otsinguid
fr: Configurer les recherches
hu: Keresési beállítások
it: Configura ricerche
lv: Konfigurēt meklēšanas
nl: Zoekopdrachten configureren
pl: Konfiguracja wyszukiwania
pt_br: Configurar pesquisas
pt_pt: Configurar pesquisas
ru: Настроить поиск
ta: தேடல்களை உள்ளமைக்கவும்
tr: Aramaları Yapılandır
zh_hans: 配置搜索

source: Configure Shares
ca: Configura els fitxers compartits
cs: Nastavení sdílení
de: Freigaben konfigurieren
es_es: Configurar compartidos
et: Seadista jagatud katalooge
fr: Configurer les partages
hu: Megosztások beállítása
it: Configura condivisi
lv: Konfigurēt koplietojumus
nl: Shares configureren
pl: Konfiguracja udostępnionych zasobów
pt_br: Configurar compartilhamentos
pt_pt: Configurar partilhamentos
ru: Настроить общие каталоги
ta: பங்குகளை உள்ளமைக்கவும்
tr: Paylaşımları Yapılandır
zh_hans: 配置共享

source: Configure Uploads
ca: Configurar càrregues
cs: Nastavení nahrávání
de: Uploads konfigurieren
es_es: Configurar las subidas
et: Seadista üleslaadimisi
fr: Configurer les envois
hu: Feltöltési beállítások
it: Configura upload
lv: Konfigurēt augšupielādes
nl: Uploads configureren
pl: Konfiguracja wysyłania
pt_br: Configurar uploads
pt_pt: Configurar uploads
ru: Настроить раздачи
ta: பதிவேற்றங்களை உள்ளமைக்கவும்
tr: Yüklemeleri Yapılandır
zh_hans: 配置上传

source: Configure User Profile
ca: Configura el perfil d'usuari
cs: Nastavení uživatelského profilu
de: Benutzerprofil konfigurieren
es_es: Configurar el perfil de usuario
et: Seadista kasutajaprofiili
fr: Configurer le Profil utilisateur
hu: Felhasználói profil beállítása
it: Configura profilo utente
lv: Konfigurēt lietotāja profilu
nl: Gebruikersprofiel configureren
pl: Konfiguruj profil użytkownika
pt_br: Configurar Perfil do Usuário
pt_pt: Configurar Perfil do Utilizador
ru: Настройка профиля пользователя
ta: பயனர் சுயவிவரத்தை உள்ளமைக்கவும்
tr: Kullanıcı Profilini Yapılandır
zh_hans: 配置用户资料

source: Confirm Quit
ca: Confirma la sortida
cs: Potvrdit ukončení
de: Beenden bestätigen
es_es: Confirma que quieres salir
et: Kinnita väljumine
fr: Confirmez Quitter
hu: Erősítse meg a kilépést
it: Conferma l'uscita
lv: Apstiprināt iziešanu
nl: Afsluiten bevestigen
pl: Potwierdź wyjście z programu
pt_br: Confirmar Saída
pt_pt: Confirmar Saída
ru: Подтверждать выход
ta: வெளியேறுவதை உறுதிப்படுத்தவும்
tr: Çıkmayı Onayla
zh_hans: 确认退出

source: Connect
ca: Connectar
cs: Připojit
de: Verbindung herstellen
es_cl: Conectar
es_es: Conectar
et: Ühenda
fr: Se connecter
hu: Csatlakozás
it: Connetti
lv: Savienot
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Conectar
ru: Подключиться
ta: இணை
tr: Bağlan
uk: З'єднатися
zh_hans: 连接

source: Connection closed
ca: Connexió tancada
cs: Připojení uzavřeno
de: Verbindung getrennt
es_es: Conexión cerrada
et: Ühendus katkestati
fr: Connexion fermée
hu: A kapcsolat lezárva
it: Connessione chiusa
lv: Savienojums aizvērts
nl: Verbinding gesloten
pl: Połączenie zakończone
pt_br: Conexão fechada
pt_pt: Conexão fechada
ru: Соединение закрыто
ta: இணைப்பு மூடப்பட்டது
tr: Bağlantı kapatıldı
uk: З'єднання закрито
zh_hans: 连接关闭

source: Connection timeout
ca: Temps d'espera de connexió
cs: Připojení vypršel čas
de: Verbindungszeitüberschreitung
es_cl: Tiempo de conexión expirado
es_es: Conexión fuera de tiempo
et: Ühenduse ajalõpp
fr: Délai de connexion dépassé
hu: Kapcsolódási időtúllépés
it: Scadenza connessione
lv: Savienojuma taimauts
nl: Verbinding time-out
pl: Limit czasu połączenia
pt_br: Conexão esgotada
pt_pt: Conexão esgotada
ru: Превышено время ожидания
ta: இணைப்பு நேரம் முடிந்தது
tr: Bağlantı zaman aşımı
uk: Час очікування з'єднання вичерпано
zh_hans: 连接超时

source: Connections
ca: Connexions
cs: Připojení
de: Verbindungen
es_cl: Conexiones
es_es: Conexiones
et: Ühendused
fr: Connexions
hu: Kapcsolatok
it: Connessioni
lv: Savienojumi
nl: Verbindingen
pl: Połączenia
pt_br: Conexões
pt_pt: Conexões
ru: Узлы
ta: இணைப்புகள்
tr: Bağlantılar
uk: З'єднання
zh_hans: 连接

source: Copy
ca: Copiar
cs: Kopírovat
de: Kopieren
es_cl: Copiar
es_es: Copiar
et: Kopeeri
fr: Copier
hu: Másolás
it: Copia
lv: Kopēt
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
ta: நகலெடு
tr: Kopyala
uk: Копіювати
zh_hans: 复制

source: Copy All
ca: Copiar-ho tot
cs: Kopírovat vše
de: Alles kopieren
es_cl: Copiar todo
es_es: Copiar todo
et: Kopeeri kõik
fr: Copier tout
hu: Az öszes másolása
it: Copia Tutti
lv: Kopēt visu
nl: Alles kopiëren
pl: Kopiuj wszystko
pt_br: Copiar tudo
pt_pt: Copiar Todos
ru: Копировать всё
ta: அனைத்தையும் நகலெடுக்கவும்
tr: Tümünü Kopyala
uk: Копіювати все
zh_hans: 全部复制

source: Copy File Path
ca: Copia ruta del fitxer
cs: Kopírovat cestu souboru
de: Dateipfad Kopieren
es_cl: Copiar ruta de archivo
es_es: Copiar ruta del archivo
et: Kopeeri failitee
fr: Copier le chemin du fichier
hu: Fájl útvonal másolása
it: Copia Percorso File
lv: Kopēt faila ceļu
nl: Bestandspad kopiëren
pl: Kopiuj ścieżkę pliku
pt_br: Copiar Caminho do Arquivo
pt_pt: Copiar Caminho do Ficheiro
ru: Скопировать путь к файлу
ta: கோப்பு பாதையை நகலெடுக்கவும்
tr: Dosya Yolunu Kopyala
uk: Копіювати шлях до файлу
zh_hans: 复制文件路径

source: Copy Folder Path
ca: Copiar la ruta de la carpeta
cs: Kopírovat cestu složky
de: Ordnerpfad kopieren
es_cl: Copiar Ruta de la Carpeta
es_es: Copiar ruta de la carpeta
et: Kopeeri kausta tee
fr: Copier le chemin du répertoire
hu: Mappaelérési út másolása
it: Copia Percorso Cartella
lv: Kopēt mapes ceļu
nl: Map pad kopiëren
pl: Kopiuj ścieżkę folderu
pt_br: CopiarCaminho da Pasta
pt_pt: CopiarCaminho da Pasta
ru: Скопировать путь до каталога
ta: கோப்புறை பாதையை நகலெடுக்கவும்
tr: Klasör Yolunu Kopyala
uk: Копіювати шлях до папки
zh_hans: 复制文件夹路径

source: Copy Folder URL
ca: Copiar la carpeta URL
cs: Kopírovat URL složky
de: Ordner URL kopieren
es_cl: Copiar URL de carpeta
es_es: Copiar URL de la carpeta
et: Kopeeri kausta URL
fr: Copier l'URL du répertoire
hu: Mappa URL másolása
it: Copia URL Cartella
lv: Kopēt mapes URL
nl: Map-URL kopiëren
pl: Kopiuj URL folderu
pt_br: Copiar URL da Pasta
pt_pt: Copiar URL da Pasta
ru: Cкопировать ссылку каталога
ta: கோப்புறை URL ஐ நகலெடுக்கவும்
tr: Klasör URL'sini Kopyala
uk: Копіювати каталог посилання
zh_hans: 复制文件夹 URL

source: Copy Link
ca: Copiar l'enllaç
cs: Kopírovat odkaz
de: URL kopieren
es_cl: Copiar enlace
es_es: Copiar enlace
et: Kopeeri link
fr: Copier l'URL
hu: Link másolása
it: Copia Link
lv: Kopēt saiti
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar URL
pt_pt: Copiar Link
ru: Копировать ссылку
ta: இணைப்பை நகலெடுக்கவும்
tr: Bağlantıyı Kopyala
uk: Копіювати посилання
zh_hans: 复制链接

source: Copy Picture
ca: Copia la imatge
cs: Kopírovat obrázek
de: Bild kopieren
es_es: Copiar la imagen
et: Kopeeri pilt
fr: Copier l'image
hu: Kép másolása
it: Copia Immagine
lv: Kopēt attēlu
nl: Afbeelding kopiëren
pl: Kopiuj zdjęcie
pt_br: Copiar Imagem
pt_pt: Copiar Imagem
ru: Скопировать изображение
ta: படத்தை நகலெடுக்கவும்
tr: Resmi Kopyala
zh_hans: 复制图片

source: Copy Search Term
ca: Copiar el terme de cerca
cs: Kopírovat hledaný výraz
de: Suchbegriff kopieren
es_cl: Copiar término de búsqueda
es_es: Copiar término de búsqueda
et: Kopeeri otsingutermin
fr: Copier le terme de recherche
hu: Keresési kifejezés másolása
it: Copia Termine di Ricerca
lv: Kopēt meklēšanas vienumu
nl: Zoekterm kopiëren
pl: Kopiuj wyszukiwane hasło
pt_br: Copiar Termo de Pesquisa
pt_pt: Copiar Termo de Pesquisa
ru: Скопировать поисковый запрос
ta: தேடல் காலத்தை நகலெடுக்கவும்
tr: Arama Terimini Kopyala
uk: Копіювати пошуковий термін
zh_hans: 复制搜索词

source: Copy Selected Cell
ca: Copiar la cel·la seleccionada
cs: Kopírovat vybranou buňku
de: Ausgewählte Zelle kopieren
es_cl: Copiar Celda Seleccionada
es_es: Copiar celda seleccionada
et: Kopeeri valitud lahter
fr: Copier la cellule sélectionnée
hu: Kijelölt cella másolása
it: Copia Cella Selezionata
lv: Kopēt atlasīto šūnu
nl: Geselecteerde cel kopiëren
pl: Kopiuj zaznaczoną komórkę
pt_br: Copiar Célula Selecionada
pt_pt: Copiar Célula Selecionada
ru: Скопировать выбранную ячейку
ta: தேர்ந்தெடுக்கப்பட்ட கலத்தை நகலெடுக்கவும்
tr: Seçili Hücreyi Kopyala
uk: Копіювати вибрану клітинку
zh_hans: 复制所选单元格

source: Copy URL
ca: Copiar URL
cs: Kopírovat URL
de: URL kopieren
es_cl: Copiar URL
es_es: Copiar URL
et: Kopeeri URL
fr: Copier l'URL
hu: URL másolása
it: Copia URL
lv: Kopēt URL
nl: URL kopiëren
pl: Kopiuj URL
pt_br: Copiar URL
pt_pt: Copiar URL
ru: Скопировать ссылку
ta: நகலெடு url
tr: URL'yi Kopyala
uk: Копіювати посилання
zh_hans: 复制URL

source: Country
ca: País
cs: Země
de: Land
es_cl: País
es_es: País
et: Riik
fr: Pays
hu: Ország
it: Paese
lv: Valsts
nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ru: Страна
ta: நாடு
tr: Ülke
uk: Країна
zh_hans: 国家

source: Country Code:
ca: Codi país:
cs: Kód země:
de: Landescode:
es_cl: Código de País:
es_es: Código de país:
et: Riigi kood:
fr: Code pays :
hu: Országkód:
it: Codice Paese:
lv: Valsts kods:
nl: Landcode:
pl: Kod kraju:
pt_br: Código do país:
pt_pt: Código do país:
ru: Код страны:
ta: நாட்டின் குறியீடு:
tr: Ülke Kodu:
uk: Код країни:
zh_hans: 国家/地区代码：

source: Country code, e.g. US ES or !DE !GB
ca: Codi de país, per exemple, US ES o !DE !GB
cs: Kód země, např. US CZ nebo !DE !GB
de: Ländercode, z.B. US ES oder !DE !GB
es_es: Código de país, por ejemplo US ES o !DE !GB
et: Riigikood, nt. US|GB|ES või !DE|!GB
fr: Code pays, par exemple US ES ou !DE !GB
hu: Országkód, pl. US ES vagy !DE !GB
it: Codice paese, ad es. US ES o !DE !GB
lv: Valsts kods, piem., US ES vai !DE !GB
nl: Landcode, bijv. US ES of !DE !GB
pl: Kod kraju, np. US ES lub !DE !GB
pt_br: Código do país, por exemplo, US ES ou !OF !GB
pt_pt: Código do país, por exemplo, US ES ou !OF !GB
ru: Код страны, например US ES или !DE !GB
ta: நாட்டு குறியீடு, எ.கா. யு.எச். அல்லது! டி! சிபி
tr: Ülke kodu, örneğin US ES veya !DE !GB
zh_hans: 国家/地区代码，例如 US ES 或 !DE !GB

source: Country codes to block (comma separated):
ca: Codis de país a bloquejar (separats per comes):
cs: Kódy zemí, které se mají blokovat (oddělené čárkou):
de: Ländercodes zum Blockieren (kommagetrennt):
es_cl: Códigos de países a bloquear (separados por comas):
es_es: Códigos de países a bloquear (separados por comas):
et: Blokeeritavad riigikoodid (komadega eraldatud):
fr: Codes de pays à bloquer (séparés par des virgules) :
hu: Blokkolás országkódokkal (vesszővel elválasztva):
it: Codici paese da bloccare (separati da virgole):
lv: Bloķējamo valstu kodi (atdalāmi ar komatu):
nl: Landcodes om te blokkeren (gescheiden door komma's):
pl: Kody krajów do zablokowania (oddzielone przecinkami):
pt_br: Códigos dos Países bloqueados (separados por vírgula):
pt_pt: Códigos dos Países bloqueados (separados por vírgula):
ru: Коды стран, которые необходимо заблокировать (через запятую):
ta: தடுக்க நாட்டுக் குறியீடுகள் (கமா பிரிக்கப்பட்டவை):
tr: Engellenecek ülke kodları (virgülle ayrılmış):
uk: Коди країн для блокування (розділені комами):
zh_hans: 要阻止的国家/地区代码（逗号分隔）：

source: Country code…
ca: Codi país…
cs: Kód země…
de: Landesvorwahl …
es_cl: Código de país…
es_es: Código de país…
et: Riigikood…
fr: Code pays…
hu: Országkód…
it: Codice paese…
lv: Valsts kods…
nl: Landcode…
pl: Kod kraju…
pt_br: Código do país…
pt_pt: Código do país…
ru: Код страны…
ta: நாட்டின் குறியீடு…
tr: Ülke kodu…
uk: Код країни…
zh_hans: 国家/地区代码…
